
// This is for the localized "short" name in the app menu bar
"BibDesk" = "BibDesk";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"BibDesk Search Group" = "";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"BibTeX" = "";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"BibTeX and Papers Archive" = "";

/*
 This is for the localized "long" name in Finder, etc 
 Current documentation says CFBundleGetInfoString is deprecated in favor of this
 */
"Copyright © 2001-2013 Michael O. McCracken." = "";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"Plain Text" = "";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"Publication" = "";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"RIS" = "RIS";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"Web of Science" = "Sitios de internet de Ciencias";
